<?php

return [

    'title' => 'إنشاء شركة',
    'name_ar' => 'إسم الشركة باللغة العربية',
    'name_en' => 'إسم الشركة باللغة الإنجليزية',
    'package' => 'خطة الأسعار',
    'slug' => 'الرابط',
    'status' => 'الحالة',
    'logo' => 'لوجو الشركة',
    'bio_ar' => 'وصف الشركة باللغة العربية',
    'bio_en' => 'وصف الشركة باللغة الإنجليزية',
    'contact' => 'وسائل التواصل',
    'city' => 'City',
    'country' => 'Country',
    'website' => 'الموقع الإلكتروني',
    'email' => 'البريد الإلكتروني',
    'password' => 'كلمة المرور',
    'facebook' => 'فيسبوك',
    'whatsapp' => 'واتساب',
    'mobile' => 'رقم الهاتف',
    'address' =>'العنوان',
    "stab" => 'تاريخ التأسيس',
    'orn' => 'رخصة الشركة',
];