<?php

return [

    'title' => 'تعديل شركة',
    'name_ar' => 'إسم الشركة باللغة العربية',
    'name_en' => 'إسم الشركة باللغة الإنجليزية',
    'package' => 'خطة الأسعار',
    'slug' => 'الرابط',
    'status' => 'الحالة',
    'logo' => 'لوجو الشركة',
    'bio' => 'وصف الشركة',
    'contact' => 'وسائل التواصل',
    'email' => 'البريد الإلكتروني',
    'password' => 'كلمة المرور',
    'website' => 'الموقع الإلكتروني',
    'facebook' => 'فيسبوك',
    'whatsapp' => 'واتساب',
    'mobile' => 'رقم الهاتف',
    'address' =>'العنوان',
    'orn' => 'رخصة الشركة',
];