<?php

return [

    'title' => 'تعديل موظف',
    'name_ar' => 'إسم الموظف باللغة العربية',
    'name_en' => 'إسم الموظف باللغة الإنجليزية',
    'vendor' => 'الشركة',
    'slug' => 'الرابط',
    'job' => 'الوظيفة',
    'since' => 'تاريخ التعيين',
    'status' => 'الحالة',
    'contact' => 'وسائل التواصل',
    'logo' => 'لوجو الموظف',
    'bio_ar' => 'نبذة عن الموظف باللغة العربية',
    'bio_en' => 'نبذة عن الموظف باللغة العربية',
    'country' => 'الدولة',
    'since ' => 'تاريخ التعيين',
    'city' => 'المدينة',
    'email' => 'البريد الإلكتروني',
    'website' => 'الموقع الإلكتروني',
    'facebook' => 'فيسبوك',
    'whatsapp' => 'واتساب',
    'mobile' => 'رقم الهاتف',
    'language' => 'اللغات',
];